{
  "quotes": [
    "Jangan menyerah, karena setiap usaha pasti ada hasilnya.",
    "Kesuksesan adalah hasil dari usaha keras dan ketekunan.",
    "Masa depan dimulai dari langkah kecil yang kamu ambil hari ini.",
    "Setiap kegagalan adalah pelajaran menuju kesuksesan.",
    "Tidak ada yang mustahil jika kamu terus berusaha.",
    "Kerja keras mengalahkan bakat ketika bakat tidak bekerja keras.",
    "Kemenangan terbesar adalah ketika kamu bisa mengalahkan dirimu sendiri.",
    "Hidup adalah 10% apa yang terjadi padamu dan 90% bagaimana kamu meresponsnya.",
    "Keberanian bukan berarti tidak merasa takut, tapi terus maju meski dalam ketakutan.",
    "Orang sukses bukanlah orang yang tidak pernah gagal, tapi orang yang tidak pernah menyerah.",
    "Mimpi tanpa tindakan adalah hanya khayalan.",
    "Lebih baik mencoba dan gagal, daripada tidak mencoba sama sekali.",
    "Waktu terbaik untuk memulai adalah sekarang.",
    "Kegagalan bukanlah akhir dari perjalanan, tapi bagian dari proses menuju keberhasilan.",
    "Pikiran positif menarik hal-hal positif.",
    "Setiap langkah kecil adalah bagian dari perjalanan besar.",
    "Kamu adalah arsitek masa depanmu sendiri.",
    "Keberhasilan adalah kombinasi dari mimpi dan aksi nyata.",
    "Hidup terlalu singkat untuk menunggu, lakukan apa yang kamu bisa hari ini.",
    "Kamu tidak akan pernah tahu seberapa kuat dirimu sampai kamu dipaksa untuk menjadi kuat.",
    "Fokus pada proses, bukan hasil akhir.",
    "Semua hal besar dimulai dari keberanian mengambil langkah pertama.",
    "Ketekunan adalah kunci kesuksesan.",
    "Berpikir positif adalah langkah pertama menuju kebahagiaan.",
    "Kesuksesan sejati adalah kebahagiaan dalam proses mencapainya.",
    "Jangan biarkan ketakutan menghentikanmu dari mencoba sesuatu yang baru.",
    "Setiap hari adalah kesempatan baru untuk menjadi lebih baik dari sebelumnya.",
    "Jadilah perubahan yang ingin kamu lihat di dunia.",
    "Keberanian adalah jembatan menuju impian.",
    "Masa depan cerah bagi mereka yang bekerja keras dan tidak mudah menyerah.",
    "Jangan bandingkan dirimu dengan orang lain, bandingkan dirimu dengan dirimu yang kemarin.",
    "Hidup adalah tentang perjalanan, bukan tujuan.",
    "Keberhasilan tidak diukur dari seberapa cepat kamu sampai, tapi seberapa konsisten kamu melangkah.",
    "Tantangan terbesar dalam hidup adalah menjadi versi terbaik dari dirimu sendiri.",
    "Sukses adalah kemampuan untuk melangkah dari satu kegagalan ke kegagalan lain tanpa kehilangan semangat.",
    "Orang yang berani mencoba adalah orang yang paling dekat dengan keberhasilan.",
    "Setiap mimpi besar dimulai dengan keberanian untuk bermimpi.",
    "Hidup bukan tentang menunggu badai berlalu, tapi tentang belajar menari di tengah hujan.",
    "Rencana tanpa tindakan adalah angan-angan.",
    "Sukses tidak datang pada mereka yang menunggu, tapi pada mereka yang bekerja untuk mencapainya.",
    "Kegagalan hanyalah batu loncatan menuju keberhasilan.",
    "Ketika satu pintu tertutup, pintu lain terbuka. Tetaplah percaya.",
    "Hidup ini terlalu berharga untuk disia-siakan dengan penyesalan.",
    "Bekerja keras hari ini untuk mendapatkan hasil yang lebih baik di masa depan.",
    "Setiap hari adalah kesempatan untuk memulai kembali.",
    "Berpikir besar, bertindak kecil, dan lakukan secara konsisten.",
    "Jangan takut untuk bermimpi besar, tapi pastikan kamu bekerja keras untuk mencapainya.",
    "Masa lalu adalah pelajaran, masa kini adalah hadiah, dan masa depan adalah motivasi.",
    "Sukses adalah hasil dari usaha kecil yang dilakukan berulang-ulang.",
    "Tidak ada jalan pintas menuju keberhasilan, hanya kerja keras dan ketekunan.",
    "Kamu lebih kuat dari yang kamu pikirkan.",
    "Keberhasilan tidak datang pada mereka yang beruntung, tapi pada mereka yang bekerja keras dan tidak menyerah.",
    "Percaya diri adalah kunci untuk membuka pintu kesempatan.",
    "Jadilah dirimu sendiri, karena tidak ada yang bisa melakukannya lebih baik dari kamu.",
    "Hal-hal besar dimulai dengan langkah kecil.",
    "Kamu adalah penulis dari ceritamu sendiri.",
    "Jangan takut gagal, karena kegagalan adalah bagian dari proses belajar.",
    "Jangan menyerah hanya karena hari ini sulit, besok adalah hari yang baru.",
    "Kesuksesan tidak datang dari apa yang kamu lakukan sesekali, tapi dari apa yang kamu lakukan setiap hari.",
    "Jadilah inspirasi bagi dirimu sendiri.",
    "Setiap orang punya waktunya masing-masing, tetaplah fokus pada perjalananmu.",
    "Bertindaklah seolah-olah kegagalan bukanlah pilihan.",
    "Sukses adalah tentang menemukan keseimbangan antara kerja keras dan kebahagiaan.",
    "Hidup adalah perjalanan, nikmati setiap langkahnya.",
    "Kesuksesan adalah hasil dari ketekunan, bukan keberuntungan.",
    "Kamu tidak akan pernah tahu seberapa jauh kamu bisa melangkah sampai kamu mencobanya.",
    "Pekerjaan keras mengalahkan bakat ketika bakat tidak bekerja keras.",
    "Keberhasilan adalah ketika kamu bisa bangkit setelah terjatuh.",
    "Tidak ada yang mustahil jika kamu percaya pada dirimu sendiri.",
    "Jadilah versi terbaik dari dirimu setiap hari.",
    "Masa depan adalah milik mereka yang percaya pada keindahan impian mereka.",
    "Kesuksesan sejati adalah kebahagiaan dalam proses mencapainya.",
    "Tetap semangat, karena usaha tidak pernah mengkhianati hasil.",
    "Keberhasilan adalah kemampuan untuk melangkah dari satu kegagalan ke kegagalan lain tanpa kehilangan semangat.",
    "Mimpi adalah bahan bakar kesuksesan.",
    "Jangan takut untuk mengambil risiko, karena di situ letak kesempatan.",
    "Setiap usaha pasti akan membawa hasil, hanya butuh waktu.",
    "Kamu tidak akan pernah bisa menyenangkan semua orang, jadi fokuslah untuk menjadi yang terbaik bagi dirimu sendiri.",
    "Jangan pernah takut untuk memulai sesuatu yang baru.",
    "Sukses tidak datang dari apa yang kamu lakukan sesekali, tapi dari apa yang kamu lakukan setiap hari.",
    "Jangan biarkan kegagalan menghentikanmu, biarkan itu menjadi alasan untuk terus maju.",
    "Masa depan cerah bagi mereka yang bekerja keras dan tidak mudah menyerah.",
    "Setiap kegagalan membawa kita satu langkah lebih dekat ke kesuksesan.",
    "Tidak ada sukses tanpa kerja keras dan ketekunan.",
    "Kamu lebih kuat dari yang kamu pikirkan.",
    "Percayalah pada proses, karena hasil yang baik butuh waktu.",
    "Kamu punya kekuatan untuk meraih impianmu, asalkan kamu percaya.",
    "Kerja keras hari ini adalah investasi untuk masa depan.",
    "Jangan pernah menyerah, karena segala sesuatu butuh waktu untuk berkembang.",
    "Keberhasilan datang kepada mereka yang tidak pernah berhenti berusaha."
  ]
}
